[
    {
        "category": "Информация о товаре",
        "title": "Какие материалы используются?",
        "answer": "Эти кроссовки изготовлены из [Название материала 1, например, натуральная кожа], [Название материала 2, например, текстиль] и [Название материала 3, например, синтетические материалы]. Подробный состав указан на странице товара."
    },
    {
        "category": "Информация о товаре",
        "title": "Подходят ли они для бега/тренировок?",
        "answer": "Эта модель [Указать тип кроссовок, например, идеально подходит для повседневной носки]. Для бега или интенсивных тренировок рекомендуем рассмотреть кроссовки из нашей категории '[Ссылка на категорию беговых/тренировочных кроссовок]'."
    },
    {
        "category": "Информация о товаре",
        "title": "Они оригинальные?",
        "answer": "Да, мы являемся официальным дилером всех представленных брендов, поэтому все наши кроссовки на 100% оригинальные и поставляются с гарантией производителя."
    },
    {
        "category": "Информация о товаре",
        "title": "Есть ли другие цвета?",
        "answer": "Нажмите на ссылку товара, чтобы увидеть все доступные цвета для этой модели. Все актуальные расцветки представлены на странице продукта."
    },
    {
        "category": "Информация о товаре",
        "title": "Эта модель лимитированная?",
        "answer": "Информация о лимитированности модели указана в описании товара. Если это эксклюзивный или лимитированный выпуск, мы обязательно об этом сообщаем."
    },
    {
        "category": "Размеры и посадка",
        "title": "Как выбрать правильный размер?",
        "answer": "Воспользуйтесь нашей подробной таблицей размеров, которая находится на странице каждого товара. Рекомендуем измерить длину стопы и сравнить с данными в таблице."
    },
    {
        "category": "Размеры и посадка",
        "title": "Эта модель соответствует размеру?",
        "answer": "Большинство наших кроссовок соответствует стандартной размерной сетке. Если конкретная модель маломерит или большемерит, мы указываем это в описании товара."
    },
    {
        "category": "Размеры и посадка",
        "title": "У меня широкий подъем, подойдут ли?",
        "answer": "Некоторые модели лучше подходят для широкой стопы. Проверьте описание товара или обратитесь к нам, указав модель, и мы постараемся подсказать."
    },
    {
        "category": "Размеры и посадка",
        "title": "Что делать, если размер не подошел?",
        "answer": "Вы можете обменять товар на другой размер или оформить возврат согласно нашей политике обмена и возврата в течение [Указать срок, например, 14 дней], если кроссовки не были в использовании."
    },
    {
        "category": "Размеры и посадка",
        "title": "Как мне измерить длину стопы?",
        "answer": "Поставьте стопу на лист бумаги, обведите карандашом перпендикулярно полу. Измерьте максимальное расстояние от пятки до кончика большого пальца. Сравните с нашей таблицей размеров."
    },
    {
        "category": "Заказ",
        "title": "Как оформить заказ?",
        "answer": "Выберите понравившиеся кроссовки и размер, добавьте их в корзину. Перейдите в корзину и нажмите 'Оформить заказ', заполните данные для доставки и оплаты."
    },
    {
        "category": "Заказ",
        "title": "Можно ли изменить заказ после оформления?",
        "answer": "Свяжитесь с нами как можно скорее по [Телефон или Email]. Изменения возможны, если заказ еще не был передан в службу доставки."
    },
    {
        "category": "Заказ",
        "title": "Можно ли отменить заказ?",
        "answer": "Для отмены заказа свяжитесь с нами в кратчайшие сроки по [Телефон или Email]. Отмена возможна до момента отправки товара."
    },
    {
        "category": "Заказ",
        "title": "Нужно ли регистрироваться для заказа?",
        "answer": "Вы можете оформить заказ как гость, без регистрации. Однако регистрация позволяет отслеживать статус заказов и ускоряет будущие покупки."
    },
    {
        "category": "Заказ",
        "title": "Товара нет в наличии, когда появится?",
        "answer": "Если товар отсутствует, вы можете подписаться на уведомление о его поступлении на странице товара. Мы также регулярно обновляем ассортимент."
    },
    {
        "category": "Заказ",
        "title": "Могу ли я заказать несколько пар для примерки?",
        "answer": "Да, вы можете заказать несколько размеров или моделей. При получении вы можете примерить и оплатить только те, которые подошли (условия могут зависеть от службы доставки)."
    },
    {
        "category": "Оплата",
        "title": "Какие способы оплаты вы принимаете?",
        "answer": "Мы принимаем оплату банковскими картами ([Перечислить типы, например, Visa, Mastercard]), электронными кошельками ([Перечислить, например, ЮMoney, Qiwi]) и [Другие способы, например, оплата при получении]."
    },
    {
        "category": "Оплата",
        "title": "Безопасно ли оплачивать картой на вашем сайте?",
        "answer": "Да, мы используем защищенное соединение и сотрудничаем с надежными платежными системами для обеспечения безопасности ваших данных."
    },
    {
        "category": "Оплата",
        "title": "Моя оплата не прошла, что делать?",
        "answer": "Проверьте правильность введенных данных карты, убедитесь, что на счету достаточно средств. Если проблема сохраняется, свяжитесь с вашим банком или попробуйте другой способ оплаты."
    },
    {
        "category": "Оплата",
        "title": "Есть ли рассрочка или кредит?",
        "answer": "Возможность оформления рассрочки или кредита зависит от выбранного способа оплаты и наших партнеров. Информация доступна на этапе оформления заказа."
    },
    {
        "category": "Доставка",
        "title": "Сколько стоит доставка?",
        "answer": "Стоимость доставки рассчитывается автоматически при оформлении заказа и зависит от вашего адреса и выбранного способа доставки. Вы увидите точную стоимость до оплаты."
    },
    {
        "category": "Доставка",
        "title": "Какие сроки доставки?",
        "answer": "Сроки доставки зависят от вашего региона и выбранной службы доставки. Обычно доставка занимает от [Минимальное кол-во] до [Максимальное кол-во] рабочих дней. Более точную информацию вы увидите при оформлении."
    },
    {
        "category": "Доставка",
        "title": "Вы отправляете по всему миру?",
        "answer": "Мы осуществляем доставку по [Указать страны или регионы, например, России и странам СНГ]. Информацию о международной доставке можно уточнить отдельно."
    },
    {
        "category": "Доставка",
        "title": "Как отследить мой заказ?",
        "answer": "После отправки заказа мы вышлем вам письмо с трек-номером и ссылкой для отслеживания. Отслеживание станет доступно через 24-48 часов после получения номера."
    },
    {
        "category": "Доставка",
        "title": "Что делать, если трек-номер не отслеживается?",
        "answer": "Пожалуйста, подождите 24-48 часов с момента получения номера. Если трек-номер по-прежнему не активен, свяжитесь с нашей службой поддержки."
    },
    {
        "category": "Доставка",
        "title": "Могу ли я изменить адрес доставки?",
        "answer": "Изменение адреса доставки возможно только до момента передачи заказа в службу доставки. Свяжитесь с нами как можно скорее."
    },
    {
        "category": "Доставка",
        "title": "Что делать, если посылка потерялась?",
        "answer": "В случае потери посылки, мы инициируем розыск через службу доставки. Если посылка не будет найдена в установленные сроки, мы предложим варианты решения (повторная отправка или возврат средств)."
    },
    {
        "category": "Доставка",
        "title": "Есть ли самовывоз?",
        "answer": "Да, у нас есть пункт самовывоза по адресу [Указать адрес или ссылку на страницу с адресами]. Выберите этот способ при оформлении заказа."
    },
    {
        "category": "Возврат и обмен",
        "title": "Как оформить возврат?",
        "answer": "Для оформления возврата перейдите на страницу '[Ссылка на страницу возврата]', заполните форму и следуйте инструкциям. Убедитесь, что товар соответствует условиям возврата."
    },
    {
        "category": "Возврат и обмен",
        "title": "Какие условия возврата?",
        "answer": "Вы можете вернуть товар в течение [Указать срок, например, 14 дней] с момента получения, если он не был в использовании, сохранен его товарный вид, ярлыки и упаковка. Подробнее на странице 'Политика возврата'."
    },
    {
        "category": "Возврат и обмен",
        "title": "Когда я получу деньги обратно после возврата?",
        "answer": "Возврат средств производится в течение [Указать срок, например, 3-10] рабочих дней после получения нами возвращенного товара и проверки его состояния."
    },
    {
        "category": "Возврат и обмен",
        "title": "Можно ли обменять товар на другой?",
        "answer": "Да, вы можете обменять кроссовки на другую модель или размер при наличии на складе, если они не были в использовании. Оформите заявку на обмен согласно нашей политике."
    },
    {
        "category": "Возврат и обмен",
        "title": "Пришел бракованный товар, что делать?",
        "answer": "Приносим извинения! Пожалуйста, свяжитесь с нами по [Email или Телефон], приложите фото брака и номер заказа. Мы оперативно решим эту проблему (обмен, возврат)."
    },
    {
        "category": "Уход за обувью",
        "title": "Как правильно чистить кроссовки?",
        "answer": "Рекомендуем использовать специальные чистящие средства для кроссовок и мягкую щетку. Не рекомендуется стирать кроссовки в стиральной машине. Подробные инструкции по уходу могут быть на ярлыке или в описании товара."
    },
    {
        "category": "Уход за обувью",
        "title": "Как ухаживать за кожаными/замшевыми кроссовками?",
        "answer": "Для кожи используйте специальные кремы и пропитки. Для замши - щетки для замши и спреи для чистки. Избегайте сильного намокания. Используйте водоотталкивающие спреи."
    },
    {
        "category": "Уход за обувью",
        "title": "Как сушить кроссовки?",
        "answer": "Сушите кроссовки при комнатной температуре, набив их бумагой для сохранения формы. Избегайте прямых солнечных лучей и нагревательных приборов."
    },
    {
        "category": "Скидки и акции",
        "title": "У вас есть скидки или акции?",
        "answer": "Все актуальные акции и скидки представлены в разделе '[Ссылка на раздел акций]' на нашем сайте. Подпишитесь на рассылку, чтобы первыми узнавать о специальных предложениях."
    },
    {
        "category": "Скидки и акции",
        "title": "Как применить промокод?",
        "answer": "Введите промокод в специальное поле в корзине или на этапе оформления заказа и нажмите 'Применить'."
    },
    {
        "category": "Скидки и акции",
        "title": "Почему не сработал промокод?",
        "answer": "Проверьте правильность ввода промокода, срок его действия и условия применения (например, минимальная сумма заказа или распространяется ли он на выбранные товары)."
    },
    {
        "category": "Скидки и акции",
        "title": "У вас есть программа лояльности?",
        "answer": "Да, у нас действует программа лояльности для зарегистрированных клиентов. Подробности можно узнать на странице '[Ссылка на страницу программы лояльности]'."
    },
    {
        "category": "Общие вопросы",
        "title": "Как с вами связаться?",
        "answer": "Вы можете связаться с нами по телефону: [Ваш телефон], email: [Ваш email] или через форму обратной связи на сайте."
    },
    {
        "category": "Общие вопросы",
        "title": "Где находится ваш магазин?",
        "answer": "Мы работаем как онлайн-магазин. У нас есть [Указать, есть ли физический магазин/пункт выдачи и его адрес/ссылка]."
    },
    {
        "category": "Общие вопросы",
        "title": "Вы работаете в выходные?",
        "answer": "Наш онлайн-магазин принимает заказы круглосуточно. Обработка заказов и ответы поддержки осуществляются в рабочие часы: [Указать рабочие часы и дни недели]."
    },
    {
        "category": "Общие вопросы",
        "title": "Можно ли оставить отзыв?",
        "answer": "Да, мы будем очень благодарны за ваш отзыв! Вы можете оставить его на странице товара, который приобрели, или на специальных ресурсах [Указать ресурсы, например, Яндекс.Карты, Google Maps]."
    },
    {
        "category": "Гарантия",
        "title": "Какая гарантия на кроссовки?",
        "answer": "На все кроссовки предоставляется гарантия производителя. Срок гарантии и условия зависят от бренда и указаны в документации к товару или на странице описания."
    },
    {
        "category": "Аккаунт",
        "title": "Как зарегистрироваться?",
        "answer": "Нажмите на кнопку 'Регистрация' или 'Войти' в верхнем меню сайта и заполните необходимые данные."
    },
    {
        "category": "Аккаунт",
        "title": "Как восстановить пароль?",
        "answer": "На странице входа нажмите 'Забыли пароль?', введите email, указанный при регистрации, и мы вышлем инструкцию по восстановлению."
    },
    {
        "category": "Аккаунт",
        "title": "Как изменить данные в профиле?",
        "answer": "Войдите в личный кабинет и перейдите в раздел 'Настройки профиля' или 'Личные данные'."
    },
    {
        "category": "Другое",
        "title": "Можете помочь выбрать кроссовки?",
        "answer": "Конечно! Расскажите, для чего вам нужны кроссовки (спорт, повседневная носка), какой стиль предпочитаете и какой у вас бюджет? Мы постараемся подобрать оптимальные варианты."
    },

    {
        "category": "Информация о товаре",
        "title": "Эта модель подходит для узкой стопы?",
        "answer": "Некоторые модели имеют более узкую посадку. Проверьте раздел 'Особенности модели' в описании товара или укажите модель, и мы уточним информацию."
    },
    {
        "category": "Информация о товаре",
        "title": "Какая подошва у этих кроссовок?",
        "answer": "Подошва этой модели выполнена из [Указать материал, например, резины/пены EVA/технологии Boost]. Подробности о составе и технологиях подошвы указаны в описании."
    },
    {
        "category": "Информация о товаре",
        "title": "У них хорошая амортизация?",
        "answer": "Эта модель оснащена [Указать технологию амортизации, например, технологией Air/Boost/Gel] для отличной амортизации. Уровень амортизации может различаться в зависимости от модели."
    },
    {
        "category": "Информация о товаре",
        "title": "Они водонепроницаемые?",
        "answer": "Водонепроницаемость указана в характеристиках товара. Если кроссовки имеют мембрану (например, Gore-Tex), это будет отмечено в описании."
    },
    {
        "category": "Информация о товаре",
        "title": "Какой вес у этих кроссовок?",
        "answer": "Вес кроссовок может незначительно отличаться в зависимости от размера. Приблизительный вес пары указан в характеристиках товара."
    },
    {
        "category": "Информация о товаре",
        "title": "Как сравнить несколько моделей?",
        "answer": "Вы можете добавить интересующие модели в список сравнения на сайте (иконка весов) или просто открыть их в разных вкладках, чтобы видеть характеристики рядом."
    },
    {
        "category": "Информация о товаре",
        "title": "Есть ли детские размеры этой модели?",
        "answer": "Наличие детских размеров указано на странице товара. Если доступны детские размеры, вы увидите соответствующую таблицу или фильтр."
    },
    {
        "category": "Информация о товаре",
        "title": "Эта модель унисекс?",
        "answer": "Информация о том, является ли модель унисекс, указана в названии или описании товара. Большинство наших моделей представлены как мужские или женские."
    },
    {
        "category": "Информация о товаре",
        "title": "Где посмотреть новинки?",
        "answer": "Все последние поступления вы найдете в разделе '[Ссылка на раздел Новинки]' на нашем сайте. Мы регулярно обновляем ассортимент!"
    },
    {
        "category": "Информация о товаре",
        "title": "Как найти кроссовки по определенной технологии?",
        "answer": "Используйте фильтры на страницах категорий! Вы можете отфильтровать товары по бренду, технологии (например, Gore-Tex, Boost, Air) и другим параметрам."
    },
    {
        "category": "Наличие",
        "title": "Будет ли этот товар еще в наличии?",
        "answer": "Поступление конкретных моделей зависит от поставок производителя. Рекомендуем подписаться на уведомление о наличии на странице товара, чтобы узнать сразу после поступления."
    },
    {
        "category": "Наличие",
        "title": "Могу ли я заказать товар, которого нет в наличии (предзаказ)?",
        "answer": "Возможность предзаказа доступна для некоторых моделей. Если предзаказ возможен, вы увидите соответствующую кнопку на странице товара с указанием ориентировочной даты поступления."
    },
    {
        "category": "Статус заказа",
        "title": "Что означает статус заказа 'Обрабатывается'?",
        "answer": "Статус 'Обрабатывается' означает, что ваш заказ принят и находится на стадии проверки и комплектации на складе."
    },
    {
        "category": "Статус заказа",
        "title": "Что означает статус заказа 'Передан в доставку'?",
        "answer": "Этот статус означает, что ваш заказ упакован и передан курьерской службе для отправки. Вскоре вы получите трек-номер для отслеживания."
    },
    {
        "category": "Статус заказа",
        "title": "Мой заказ долго не меняет статус, что делать?",
        "answer": "Если статус заказа не обновляется более 2 рабочих дней после его оформления, свяжитесь с нашей службой поддержки, указав номер заказа. Мы уточним информацию."
    },
    {
        "category": "Оплата",
        "title": "Можно ли оплатить заказ частями?",
        "answer": "Возможность оплаты частями или в рассрочку предоставляется через наших партнеров [Указать партнеров, например, 'Подели', 'Долями', банки]. Условия доступны на этапе выбора способа оплаты."
    },
    {
        "category": "Оплата",
        "title": "В какой валюте я могу оплатить?",
        "answer": "Цены на сайте указаны в [Основная валюта, например, рублях]. Оплата производится в этой валюте. При оплате картой, выпущенной в другой валюте, конвертация будет производиться по курсу вашего банка."
    },
    {
        "category": "Оплата",
        "title": "Промокод не применяется к моему заказу, почему?",
        "answer": "Убедитесь, что товары в корзине соответствуют условиям акции или промокода (например, распространяется ли он на бренд/категорию, есть ли минимальная сумма). Если все условия соблюдены, свяжитесь с нами."
    },
    {
        "category": "Доставка",
        "title": "Какие службы доставки вы используете?",
        "answer": "Мы сотрудничаем с надежными курьерскими службами, такими как [Перечислить 2-3 примера, например, СДЭК, Boxberry, Почта России]. При оформлении заказа вы сможете выбрать доступные в вашем регионе варианты."
    },
    {
        "category": "Доставка",
        "title": "Доставляете ли вы наложенным платежом?",
        "answer": "Возможность оплаты при получении (наложенный платеж) доступна для [Указать регионы или условия]. Эта опция будет предложена при оформлении заказа, если доступна."
    },
    {
        "category": "Доставка",
        "title": "Что делать, если посылка пришла поврежденной?",
        "answer": "Если упаковка посылки повреждена, сфотографируйте ее до вскрытия и при вскрытии. Если товар внутри также поврежден, составьте акт осмотра вместе с представителем курьерской службы и свяжитесь с нами немедленно, приложив фото."
    },
    {
        "category": "Доставка",
        "title": "Можно ли заказать экспресс-доставку?",
        "answer": "Экспресс-доставка доступна для [Указать регионы, например, в пределах города]. Проверьте доступность и стоимость при оформлении заказа, выбрав соответствующий вариант."
    },
    {
        "category": "Возврат и обмен",
        "title": "Кто оплачивает обратную доставку при возврате?",
        "answer": "Расходы на обратную доставку товара надлежащего качества несет покупатель. Если товар оказался бракованным, расходы на возврат берет на себя магазин."
    },
    {
        "category": "Возврат и обмен",
        "title": "Можно ли вернуть кроссовки без коробки?",
        "answer": "Согласно нашей политике, товар принимается к возврату только при сохранении его товарного вида, ярлыков и оригинальной неповрежденной упаковки (коробки). Коробка является частью комплектации товара."
    },
    {
        "category": "Возврат и обмен",
        "title": "Хочу обменять на более дорогую/дешевую модель, как это сделать?",
        "answer": "Оформите возврат текущего товара. После получения нами возврата и обработки, вы сможете оформить новый заказ на другую модель. Если есть разница в стоимости, она будет учтена при возврате средств или в новом заказе."
    },
    {
        "category": "Уход за обувью",
        "title": "Как защитить кроссовки от воды и грязи?",
        "answer": "Рекомендуем использовать специальные водоотталкивающие и грязеотталкивающие спреи для обуви перед первой ноской и регулярно обновлять защитный слой."
    },
    {
        "category": "Уход за обувью",
        "title": "Что делать, если кроссовки промокли?",
        "answer": "Выньте стельки и набейте кроссовки газетой или бумагой. Сушите при комнатной температуре вдали от нагревательных приборов и прямых солнечных лучей. Не ставьте на батарею!"
    },
    {
        "category": "Уход за обувью",
        "title": "Как убрать неприятный запах из кроссовок?",
        "answer": "Используйте специальные дезодоранты для обуви. Также можно попробовать вложить в кроссовки специальные мешочки-поглотители запаха или использовать народные методы (например, соду в носке на ночь)."
    },
    {
        "category": "Скидки и акции",
        "title": "Как первым узнать о распродажах?",
        "answer": "Подпишитесь на нашу email-рассылку и аккаунты в социальных сетях [Указать соцсети]. Мы анонсируем все акции и распродажи нашим подписчикам заранее."
    },
    {
        "category": "Скидки и акции",
        "title": "Есть ли скидка на первый заказ?",
        "answer": "Мы иногда проводим акции для новых клиентов. Актуальные предложения всегда можно найти на главной странице или в разделе '[Ссылка на раздел Акции]'."
    },
    {
        "category": "Скидки и акции",
        "title": "Промокод сработал, но сумма в корзине не изменилась?",
        "answer": "Убедитесь, что вы нажали кнопку 'Применить' после ввода промокода. Если проблема сохраняется, обновите страницу или свяжитесь с поддержкой."
    },
    {
        "category": "Программа лояльности",
        "title": "Как стать участником программы лояльности?",
        "answer": "Для участия в программе лояльности достаточно зарегистрироваться на нашем сайте. Подробности о накоплении и использовании бонусов/скидок вы найдете в личном кабинете и на странице программы лояльности."
    },
    {
        "category": "Программа лояльности",
        "title": "Как использовать накопленные бонусы?",
        "answer": "Накопленные бонусы можно применить при оформлении заказа на этапе выбора способа оплаты или ввода промокода. Условия использования указаны в описании программы лояльности."
    },
    {
        "category": "Технические вопросы",
        "title": "Сайт работает некорректно, что делать?",
        "answer": "Попробуйте очистить кеш и куки браузера, обновить страницу или воспользоваться другим браузером/устройством. Если проблема сохраняется, опишите ее нам, указав ваше устройство и браузер."
    },
    {
        "category": "Технические вопросы",
        "title": "Не могу войти в личный кабинет.",
        "answer": "Проверьте правильность логина (обычно email) и пароля. Воспользуйтесь функцией 'Забыли пароль?'. Если проблема не решена, свяжитесь с нами, мы поможем."
    },
    {
        "category": "Технические вопросы",
        "title": "Как работает поиск на сайте?",
        "answer": "Вы можете ввести название модели, артикул, бренд или ключевое слово (например, 'белые кроссовки') в строку поиска в верхней части сайта. Также используйте фильтры для уточнения результатов."
    },
    {
        "category": "Безопасность",
        "title": "Как вы защищаете мои персональные данные?",
        "answer": "Мы используем современные технологии шифрования и защиты данных. Вся информация обрабатывается в соответствии с нашей Политикой конфиденциальности, с которой можно ознакомиться по ссылке [Ссылка на Политику конфиденциальности]."
    },
    {
        "category": "Общие вопросы",
        "title": "Как оставить отзыв о магазине?",
        "answer": "Вы можете оставить отзыв о нашем магазине на специальных площадках [Указать площадки, например, Яндекс.Отзывы, Google Отзывы, Отзовик] или связаться с нами напрямую с вашим мнением."
    },
    {
        "category": "Общие вопросы",
        "title": "Хочу сотрудничать / предложить товар.",
        "answer": "По вопросам сотрудничества или предложений по ассортименту, пожалуйста, напишите нам на email [Email для сотрудничества]. Мы рассмотрим ваше предложение."
    },
    {
        "category": "Общие вопросы",
        "title": "Где можно увидеть фото кроссовок вживую?",
        "answer": "На странице товара есть профессиональные фото с разных ракурсов. Также вы можете посмотреть обзоры и фото от покупателей в разделе отзывов (если доступно) или поискать обзоры на YouTube/блогах по названию модели."
    },
    {
        "category": "Корпоративные заказы",
        "title": "Можно ли сделать большой заказ для компании?",
        "answer": "Да, мы работаем с корпоративными клиентами. Свяжитесь с нами по email [Email для корпоративных клиентов] или по телефону, чтобы обсудить условия оптового или корпоративного заказа."
    },
    {
        "category": "Вишлист",
        "title": "Как добавить товар в избранное (вишлист)?",
        "answer": "На странице товара или в каталоге нажмите на иконку сердечка рядом с товаром. Чтобы просмотреть избранное, перейдите в раздел 'Избранное' или 'Вишлист' в верхнем меню или личном кабинете."
    },
    {
        "category": "Вишлист",
        "title": "Где найти свой вишлист?",
        "answer": "Ваш вишлист доступен в личном кабинете или по иконке сердечка в верхней части сайта (обычно рядом с корзиной)."
    },
    {
        "category": "Подбор по параметрам",
        "title": "Как найти кроссовки для определенного типа активности (бег, баскетбол)?",
        "answer": "Перейдите в раздел 'Каталог', затем выберите категорию '[Ссылка на категорию Спорт]' или '[Ссылка на категорию Бег/Баскетбол]'. Используйте фильтры по типу активности для сужения поиска."
    },
    {
        "category": "Коллаборации и специальные выпуски",
        "title": "У вас есть кроссовки из коллабораций?",
        "answer": "Да, мы предлагаем эксклюзивные коллаборации и специальные выпуски. Следите за разделом '[Ссылка на раздел Коллаборации]' или 'Новинки', а также за нашими анонсами."
    }
]